labirint_rules = 'Чтобы сбежать из логова инопланетян вам=\
надо пройти лабиринт=\
и забрать Джет Пак.=\
Постарайтесь собрать все монетки,=\
это пригодится в конце.=\
Управляйте персонажем с помощью= стрелочек или wasd.'

bird_rules = 'Вернитесь на землю на JetPack=\
вам нельзя врезаться в метеориты!=\
для управления используйте пробел.'

races_rules = 'Осталось только доехать = \
до филармонии. = \
Постарайтесь не врезаться= \
в машины и не= \
наезжать на камни. =\
Для управления используйте = \
awsd. У вас 3 жизни.'
